/* Localized versions of Info.plist keys */

CFBundleName = "SoftGL GPU Plugin";
CFBundleShortVersionString = "GPU Plugin 1.17";
CFBundleGetInfoString = "SoftGL GPU Renderer Plugin version 1.17.";
NSHumanReadableCopyright = "Copyright © 2004 Gil Pedersen.";
